{
  "title": "Backplate soft pad with buoy pocket - without bolts and nuts",
  "code": "T01140",
  "price": 32.2,
  "currency": "EUR",
  "category": "products/tecline/buoyancy-control/components/backplate-softpads,2,5190",
  "photos": [
    {
      "src": "img/4089/wysciolka-na-plyte-kieszen-na-boje-tecline.jpg",
      "alt": "Wyściółka na płytę / kieszeń na boję - TecLine"
    }
  ],
  "description": "\n<h2>Product description</h2>\n(English version below)<br> <br> PL:<br> WYŚCIÓŁKA NA PŁYTĘ Z KIESZENIĄ NA BOJKĘ<br> <br> OPIS: <br> - Wyściółka na płytę z miękkiego, oddychającego materiału<br> - Zapewnia dodatkowy komfort użytkowania skrzydła – zarówno przy przenoszeniu na powierzchni jak i podczas nurkowania z bardzo cienką pianką lub “na gołe plecy”<br> - Wyściółka jest dodatkowo wyposażona w małą kieszeń, umożliwiającą schowanie bojki za plecami nurka<br> <br> UWAGA!<br> PRODUKT SPRZEDAWANY JEST BEZ ŚRUB MOCUJĄCYCH. W RAZIE POTRZEBY DO ZAMÓWIENIA NALEŻY DODAĆ:<br> - W przypadku gdy do płyty mocowana będzie tylko wyściółka: 8 x Śruba SS krótka z nakrętką z derlinu, nr kat. T01100 lub 8 x Śruba krótka (10 mm) z nakrętką nierdzewną z o-ringiem, nr kat. T01105<br> - W przypadku gdy do płyty mocowana będzie wyściółka i np. kieszenie balastowe: 2 x Śruba SS długa z nakrętką z derlinu, nr kat. T01090 i 6 x Śruba SS krótka z nakrętką z derlinu, nr kat. T01100 lub 2 x Śruba długa (14 mm) z nakrętką nierdzewną z o-ringiem, nr kat. T01103 i 6 x Śruba krótka (10 mm) z nakrętką nierdzewną z o-ringiem, nr kat. T01105<br> <br> <br> ENG:<br> SOFTPAD FOR BACKPLATE WITH SMB POCKET<br> <br> DESCRIPTION:<br> - Softpad for the backplate protection, made of soft, breathable material<br> l - It provides additional comfort of using modular BCD with a backplate, both, when carrying equipment on the surface and when diving with very thin wetsuit or \"bareback\"<br> - The softpad is additionally equipped with a small pocket allowing to stow an SMB behind the diver's back<br> <br> NOTE! <br> PRODUCT IS SOLD WITHOUT SCREWS. IF NECESSARY, ADD TO ORDER:<br> - For the softpad fixation only: 8 x SS screw (short) with derlin nut, ref. T01100 or 8 x SS screw, short (10 mm) with SS nut and o-ring, ref. T01105<br> - For the double-accessory fixation (e.g. softpad + weight pocket): 2 x SS screw (long) with derlin nut, ref. T01090 6 x SS screw (short) with derlin nut, ref. T01100 (for the softpad + weight pockets fixation) or 2 x SS screw, long (14 mm) with SS nut and o-ring, ref. T01103 and 6 x SS screw, short (10 mm) with SS nut and o-ring, ref. T01105<br>\n"
}