{
  "title": "QR weight pocket, left - TecLine",
  "code": "T01045-1",
  "price": 53.43,
  "currency": "EUR",
  "category": "products/tecline/buoyancy-control,2,5163",
  "photos": [
    {
      "src": "img/4665/kieszen-balastowa-qr-lewa-ze-sruba-tecline.jpg",
      "alt": "Kieszeń balastowa QR z ruchomym d-ringiem, lewa - TecLine"
    }
  ],
  "description": "\n<h2>Product description</h2>\n(English version below)<br> <br> PL:<br> KIESZEŃ BALASTOWA QR, LEWA <br> <br> OPIS:<br> - QR to skrót od Quick Release (ang.: szybki zrzut)<br> - System szybkiego zrzutu pozwala na natychmiastowe zwolnienie zatrzasku mocującego wkład z obciążeniem<br> - Dzięki temu, nurek jest w stanie zrzucić balast jednym energicznym ruchem – w każdym momencie nurkowania<br> - Wkład do kieszeni mieści do ok. 4kg balastu<br> - Ruchomy d-ring pozwala na zapięcie dodatkowych elementów sprzętu lub butli bocznej (stage)<br> - Kieszeń mocujemy do płyty za pomocą dołączonych śrub<br> <br> UWAGA! PRODUKT SPRZEDAWANY JEST ZE ŚRUBĄ KRÓTKĄ:<br> - W przypadku gdy do otworu w płycie mocowana jest tylko kieszeń należy użyć załączonej śruby krótkiej<br> - W przypadku gdy do otworu w płycie mocowana jest kieszeń oraz np. wyściółka należy użyć śruby długiej (T01103), do kupienia osobno<br> <br> <br> ENG:<br> WIEGHT POCKET QR, LEFT <br> <br> DESCRIPTION:<br> - QR stands for Quick Release<br> - The Quick Release system allows for an immediate release of the weight insert from the pocket<br> - Diver is able to drop the weights with one energetic movement<br> - The pocket insert holds up to approx. 4 kg of weight<br> - The movable d-ring allows to attach additional equipment elements or a stage tank<br> - The pocket should be attached to the backplate with the included screws<br> <br> NOTE! <br> THE POCKET IS DELIVERED WITH A SHORT SCREW:<br> - Please use the included short screw to install the pocket to the backplate<br> - If you need to install the pocket and, another piece of accessory (e.g. backplate softpad) Please use a long screw (T01103). To be purchased separately<br>\n"
}